[
	{
		"Название": "Прыжок",
		"Загадка": "Человек выпрыгнул из самолета без парашюта. Но остался жив.",
		"Ответ": "Самолет стоял на земле",
		"Уровень": "1"
	},
	{
		"Название": "Хороший план",
		"Загадка": "После тщательного планирования пять человек ворвались в дом и взяли из него тысячи долларов наличными. Владелец дома является единственным арестованным.",
		"Ответ": "Эти пять человек были полицейскими",
		"Уровень": " и у них был ордер на арест"
	},
	{
		"Название": "Темнота",
		"Загадка": "Маргарита была на работе и спускалась по лестнице",
		"Ответ": " когда внезапно потемнело. В этот момент она поняла",
		"Уровень": " что её муж при смерти."
	},
	{
		"Название": "Нашествие котов",
		"Загадка": "Один человек уехал в отпуск и попросил друга присмотреть за котом. Через неделю в квартире бегали уже 8 взрослых котов.",
		"Ответ": "На следующий день кот убежал",
		"Уровень": " и другу пришлось дать объявление о пропаже. Поскольку он сам еще не очень хорошо знал кота"
	},
	{
		"Название": "Ядовитый пунш",
		"Загадка": "Человек пришел на вечеринку и выпил немного пунша. Ушел он рано. Все участники вечеринки",
		"Ответ": " которые пили пунш после него",
		"Уровень": " умерли от отравления. Почему не умер он?"
	},
	{
		"Название": "Соль",
		"Загадка": "Из-за курсантов военного училища во всех магазинах города",
		"Ответ": " за одни сутки",
		"Уровень": " скупили всю соль."
	},
	{
		"Название": "Слуховой аппарат",
		"Загадка": "Американец Чарльз Сембри был разъярен",
		"Ответ": " когда через 20 лет выяснил",
		"Уровень": " что слышит без слухового аппарата лучше"
	},
	{
		"Название": "Насморк",
		"Загадка": "Антон не мог представить",
		"Ответ": " что простой насморк может стать причиной его смерти.",
		"Уровень": "В доме Антона произошла утечка газа"
	},
	{
		"Название": "Внезапная слава",
		"Загадка": "Он лежал несколько часов и прославился. Кто это?",
		"Ответ": "Менделеев. Он во сне увидел свою знаменитую таблицу.",
		"Уровень": "3"
	},
	{
		"Название": "Случай в баре",
		"Загадка": "Мужчина заходит в бар и просит стакан воды",
		"Ответ": " бармен внезапно достает ружье и направляет на мужчину. Мужчина говорит «спасибо» и уходит.",
		"Уровень": "Человек мучился от икоты и зашел в ближайший бар выпить воды. Бармен понял"
	},
	{
		"Название": "Лучший банкомат",
		"Загадка": "Мужчина сконструировал машину",
		"Ответ": " в которую он вставляет цветную бумагу",
		"Уровень": " после чего с другой стороны из неё выходят идеальные 100-долларовые бумажки. Эксперты не могут их отличить от настоящих. Как это ему удаётся"
	},
	{
		"Название": "Ремни безопасности",
		"Загадка": "В больницу Сент-Джеймс направляли всех пострадавших в результате несчастных случаев в городе. Больше всего было водителей и пассажиров",
		"Ответ": " пострадавших в ДТП. Чтобы уменьшить их число",
		"Уровень": " городские власти сделали обязательным пользование ремнями безопасности. Водители и пассажиры стали пристегивать эти ремни"
	},
	{
		"Название": "Ответный ход",
		"Загадка": "Помещики часто задерживали оплату людям",
		"Ответ": " строившим и ремонтировавшим дома",
		"Уровень": " а то и вовсе выгоняли их без денег. Тогда строители придумали оригинальный ход"
	},
	{
		"Название": ""
	}
]