[
	{
		"Name": "Прыжок",
		"Task": "Человек выпрыгнул из самолета без парашюта. Но остался жив.",
		"Answer": "Самолет стоял на земле",
		"LVL": "1"
	},
	{
		"Name": "Хороший план",
		"Task": "После тщательного планирования пять человек ворвались в дом и взяли из него тысячи долларов наличными. Владелец дома является единственным арестованным.",
		"Answer": "Эти пять человек были полицейскими и у них был ордер на арест",
		"LVL": "1"
	},
	{
		"Name": "Темнота",
		"Task": "Маргарита была на работе и спускалась по лестнице, когда внезапно потемнело. В этот момент она поняла что её муж при смерти.",
		"Answer": "Маргарита работала электриком в больнице и знала, что аварийные генераторы не работают. Недавно её мужа сбила машина и он лежал в этой больнице с аппаратурой, поддерживающей его жизнь. Когда потемнело, Маргарита поняла, что её муж скоро задохнется, т.к. не в состоянии дышать самостоятельно.",
		"LVL": "1"
	},
	{
		"Name": "Нашествие котов",
		"Task": "Один человек уехал в отпуск и попросил друга присмотреть за котом. Через неделю в квартире бегали уже 8 взрослых котов.",
		"Answer": "На следующий день кот убежал, и другу пришлось дать объявление о пропаже. Поскольку он сам еще не очень хорошо знал кота, ему пришлось оставлять у себя всех похожих котов, которых ему приносили. И ждать приезда друга, который должен был опознать своего питомца.",
		"LVL": "3"
	}
	{
		"Name": "Ядовитый пунш",
		"Task": "Человек пришел на вечеринку и выпил немного пунша. Ушел он рано. Все участники вечеринки которые пили пунш после него умерли от отравления. Почему не умер он?",
		"Answer": "Яд содержался в кусочках льда, которые были положены в пунш. Первый человек выпил пунш, когда лед еще не растаял и достаточное количество яда не попало в пунш. Постепенно лед растаял, и яд смешался с пуншем.",
		"LVL": "2"
	},
	{
		"Name": "Соль",
		"Task": "Из-за курсантов военного училища во всех магазинах города, за одни сутки, скупили всю соль.",
		"Answer": "Курсантам дали задание – убрать весь снег на плацу. Так как убирать снег вручную им было лень, они решили посыпать его солью. Для этого купили по 10 пачек соли каждый. Когда бабушки в магазине увидели, что люди в военной форме запасаются солью, они решили, что грядет военное положение, и стали сеять панику и скупать соль.",
		"LVL": "3"
	},
	{
		"Name": "Слуховой аппарат",
		"Task": "Американец Чарльз Сембри был разъярен, когда через 20 лет выяснил, что слышит без слухового аппарата лучше, чем с ним. Он отправился с претензиями к врачу, рекомендовавшему ношение аппарата, но врач разъярился не меньше Сембри.",
		"Answer": "Больной носил аппарат на здоровом ухе.",
		"LVL": "4"
	},
	{
		"Name": "Насморк",
		"Task": "Антон не мог представить, что простой насморк может стать причиной его смерти.",
		"Answer": "В доме Антона произошла утечка газа, но из-за насморка он не учуял характерный запах. Умер он от взрыва, когда захотел приготовить себе поесть",
		"LVL": "3"
	},
	{
		"Name": "Внезапная слава",
		"Task": "Он лежал несколько часов и прославился. Кто это?",
		"Answer": "Менделеев. Он во сне увидел свою знаменитую таблицу.",
		"LVL": "3"
	},
	{
		"Name": "Случай в баре",
		"Task": "Мужчина заходит в бар и просит стакан воды, бармен внезапно достает ружье и направляет на мужчину. Мужчина говорит «спасибо» и уходит.",
		"Answer": "Человек мучился от икоты и зашел в ближайший бар выпить воды. Бармен понял, в чем его проблема, и применил испытанное средство — напугать икающего человека. Способ сработал и мужчина поблагодарил его.",
		"LVL": "3"
	},
	{
		"Name": "Лучший банкомат",
		"Task": "Мужчина сконструировал машину в которую он вставляет цветную бумагу после чего с другой стороны из неё выходят идеальные 100-долларовые бумажки. Эксперты не могут их отличить от настоящих. Как это ему удаётся?",
		"Answer": "Мошенник продаёт машину вору, убеждая его, что она печатает поддельные купюры, неотличимые от настоящих. Он демонстрирует машину, вставляя в неё зелёную бумагу. Но зелёная бумага — это на самом деле настоящие 100-долларовые бумажки, обильно выкрашенные в зелёный цвет. Машина же просто-напросто снимает с них зелёную краску."
		"LVL": "4"
	},
	{
		"Name": "Ремни безопасности",
		"Task": "В больницу Сент-Джеймс направляли всех пострадавших в результате несчастных случаев в городе. Больше всего было водителей и пассажиров, пострадавших в ДТП. Чтобы уменьшить их число, городские власти сделали обязательным пользование ремнями безопасности. Водители и пассажиры стали пристегивать эти ремни, но число ДТП осталось неизменным, а число пострадавших в них людей, которые поступали в больницу, даже увеличилось. Почему?",
		"Answer": "Пользование ремнями безопасности уменьшило число погибающих при ДТП. Многие люди, которые без ремня безопасности погибли бы (и попали бы в морги), оставались в живых, но получали травмы, и им требовалось лечение. Поэтому число попадающих в больницу стало больше.",
		"LVL": "4"
	},
	{
		"Name": "Ответный ход",
		"Task": "Помещики часто задерживали оплату людям, строившим и ремонтировавшим дома, а то и вовсе выгоняли их без денег. Тогда строители придумали оригинальный ход, и помещики сразу начали выплачивать им сполна. Что они сделали?",
		"Answer": "При закладке дома или при его ремонте они подкладывали в определенное место сырое яйцо, и через некоторое время оно начинало протухать. Если помещик вызывал мастеров, чтобы оплатить их работу, то они забирали яйцо. Если же он прогонял их, яйцо со временем начинало ужасно пахнуть, и было очень трудно найти, где оно спрятано."
		"LVL": "5"
	},
	{
		"Name": "Только не сейчас!"
		"Task": "Катя была дома, грустила, сидела возле раскрытого окна и смотрела на улицу. В какой момент она выпрыгнула из него. Сразу после этого она услышала, что телефон зазвонил и пожалела о прыжке."
	    "Answer":  "Это произошло после ядерной катастрофы. Спустя две недели Катя думала, что больше никто не остался в живых. Услышав телефонный звонок она поняла, что была не одна, но было слишком поздно."
		"LVL": "5"
	}
	{
	    "Name": ""
		"Task": ""
	    "Answer":  ""
		"LVL": ""
	}
]